<?php 
$participantArr=[
  'fio'=>'ФИО или название группы','date'=>'Дата рождения',
  'age'=>'Возрастная категория','studio'=>'Студия',
  'manager'=>'Руководитель','email'=>'Email','phone'=>'Телефон',
  'country'=>'Страна','city'=>'Город','certificate'=>'Сертификат',
  'discount'=>'Размер скидки','package'=>'Пакет','output'=>'Выход под CD',
  'comment'=>'Коментарий',
];
$masterArr=[
  '1 окт. 9.00-11.00 Мохамед','1 окт. 11.15-13.15 Оксана',
  '1 окт. 14.30-16.00 Рогова А.','1 окт. 16.15-18.15 Мохамед',
  '1 окт. 18,30-20.30 Оксана','2 окт. 9.00-11.00 Аида',
  '2 окт. 11.15-13.15 Оксана','3 окт. 9.00-11.00 Аида',
  '3 окт. 11.15-13.15 Мохамед',
];
$cdArr=['Классический ориенталь','CD Эстрадная песня CD',
'Ориентал Классика CD',  'Беледи/Шааби CD',
'Египетский Фольклор CD','Неегипетский Фольклор CD',
'Шоу/табла CD','Показательное выступление CD',
];

$orchestraArr=[ 
  'Ориентал Классика ОРКЕСТР','Беледи/импровизация + Табла соло ОРКЕСТР',
  'Беледи/Шааби ОРКЕСТР','Показательное выступление ОРКЕСТР',
  'Название композиции  под оркестр',
];
$packageArr=['maxi','midi','mini','junior','study',];
$foodArr=[
  'пятница обед 1','пятница обед 2','суббота обед 1','суббота обед 2',
  'воскресенье обед 1','воскресенье обед 2',
];




?>